export const tab1Text = `Вы можете заказать доставку курьером КУРА. Услуга доступна только в г.Хабаровск. Стоимость курьерской доставки- от 200р до 600р в зависимости от удаленности.
Точная стоимость доставки рассчитывается про оформлении заказа. Будьте внимательны и корректно указывайте адрес доставки.
При доставке заказа курьером КУРА у вас есть возможность оплатить заказ наличными или переводом на карту.`

export const tab2Text = `Стоимость курьерской доставки- от 200р до 600р в зависимости от удаленности.
Точная стоимость доставки рассчитывается про оформлении заказа. Будьте внимательны и корректно указывайте адрес доставки.
При доставке заказа курьером КУРА у вас есть возможность оплатить заказ наличными или переводом на карту.`

export const tab3Text = `Стоимость курьерской доставки- от 200р до 600р в зависимости от удаленности.
Точная стоимость доставки рассчитывается про оформлении заказа. Будьте внимательны и корректно указывайте адрес доставки.`

export const tab4Text = `Точная стоимость доставки рассчитывается про оформлении заказа. Будьте внимательны и корректно указывайте адрес доставки.`
